/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Yeh-Ov-Vvv"; */
"Yeh-Ov-Vvv.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "cf9-72-g0O"; */
"cf9-72-g0O.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "TextNOTRANS"; ObjectID = "ddt-E6-0xc"; */
"ddt-E6-0xc.title" = "TextNOTRANS";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "f94-hn-RXE"; */
"f94-hn-RXE.title" = "TitleNOTRANS";

/* Class = "NSButtonCell"; title = "Add Folder…"; ObjectID = "gSe-dH-sju"; */
"gSe-dH-sju.title" = "Добавить папку…";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "gyW-gh-cq6"; */
"gyW-gh-cq6.title" = "TitleNOTRANS";

/* Class = "NSButtonCell"; title = "Clear List"; ObjectID = "imH-6h-9fK"; */
"imH-6h-9fK.title" = "Очистить список";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "pIb-WT-y7U"; */
"pIb-WT-y7U.title" = "TitleNOTRANS";

/* Class = "NSTextFieldCell"; title = "DescriptionNOTRANS"; ObjectID = "slV-pY-7wj"; */
"slV-pY-7wj.title" = "DescriptionNOTRANS";

/* Class = "NSTextFieldCell"; title = "TextNOTRANS"; ObjectID = "uet-aA-tEY"; */
"uet-aA-tEY.title" = "TextNOTRANS";

/* Class = "NSTextFieldCell"; title = "TextNOTRANS"; ObjectID = "zBQ-iz-3Bn"; */
"zBQ-iz-3Bn.title" = "TextNOTRANS";

/* Class = "NSTextFieldCell"; title = "TextNOTRANS"; ObjectID = "zef-Q1-Dmj"; */
"zef-Q1-Dmj.title" = "TextNOTRANS";
